[
    {
        "chapter": "39",
        "title": "Capítulo 39 - En la corte de Babilonia",
        "text": "Entre los hijos de Israel que fueron llevados a Babilonia al principio de los setenta años de cautiverio, se contaban patriotas cristianos, hombres que eran tan fieles a los buenos principios como el acero, que no serían corrompidos por el egoísmo, sino que honrarían a Dios aun cuando lo perdiesen todo. En la tierra de su cautiverio, estos hombres habrían de ejecutar el propósito de Dios dando a las naciones paganas las bendiciones provenientes del conocimiento de Jehová. Habían de ser sus representantes. No debían en caso alguno transigir con los idólatras, sino considerar como alto honor la fe que sostenían y el nombre de adoradores del Dios viviente. Y así lo hicieron. Honraron a Dios en la prosperidad y en la adversidad; y Dios los honró a ellos. 

El hecho de que esos adoradores de Jehová estuviesen cautivos en Babilonia y de que los vasos de la casa de Dios se hallaran en el templo de los dioses babilónicos, era mencionado jactanciosamente por los vencedores como evidencia de que su religión y sus costumbres eran superiores a la religión y las costumbres de los hebreos. Sin embargo, mediante las mismas humillaciones que había acarreado la forma en que Israel se había desviado de él, Dios dió a Babilonia evidencia de su supremacía, de la santidad de sus requerimientos y de los seguros resultados que produce la obediencia. Y dió este testimonio de la única manera que podía ser dado, por medio de los que le eran leales. 

Entre los que mantenían su fidelidad a Dios, se contaban Daniel y sus tres compañeros, ilustres ejemplos de lo que pueden llegar a ser los hombres que se unen con el Dios de sabiduría y poder. Desde la comparativa sencillez de su hogar judío, estos jóvenes del linaje real fueron llevados a la más magnífica de las ciudades, y a la corte del mayor monarca del mundo. 

Nabucodonosor ordenó “a Aspenaz, príncipe de sus eunucos, que trajese de los hijos de Israel, del linaje real de los príncipes, muchachos en quienes no hubiese tacha alguna, y de buen parecer, y enseñados en toda sabiduría, y sabios en ciencia, y de buen entendimiento, e idóneos para estar en el palacio del rey... 

“Y fueron entre ellos, de los hijos de Judá, Daniel, Ananías, Misael y Azarías.” Viendo en estos jóvenes una promesa de capacidad notable, Nabucodonosor resolvió que se los educase para que pudiesen ocupar puestos importantes en su reino. A fin de que quedasen plenamente capacitados para su carrera, ordenó que aprendiesen el idioma de los caldeos, y que durante tres años se les concediesen las ventajas educativas que tenían los príncipes del reino. 

Los nombres de Daniel y sus compañeros fueron cambiados por otros que conmemoraban divinidades caldeas. Los padres hebreos solían dar a sus hijos nombres que tenían gran significado. Con frecuencia expresaban en ellos los rasgos de carácter que deseaban ver desarrollarse en sus hijos. El príncipe encargado de los jóvenes cautivos “puso a Daniel, Beltsasar; y a Ananías, Sadrach; y a Misael, Mesach; y a Azarías, Abednego.” 

El rey no obligó a los jóvenes hebreos a que renunciasen a su fe para hacerse idólatras, sino que esperaba obtener esto gradualmente. Dándoles nombres que expresaban sentimientos de idolatría, poniéndolos en trato íntimo con costumbres idólatras y bajo la influencia de ritos seductores del culto pagano, esperaba inducirlos a renunciar a la religión de su nación, y a participar en el culto babilónico. 

En el mismo comienzo de su carrera, su carácter fué probado de una manera decisiva. Se había provisto que comiesen del alimento y bebiesen del vino que provenían de la mesa real. Con esto el rey pensaba manifestarles su favor y la solicitud que sentía por su bienestar. Pero como una porción de estas cosas se ofrecía a los ídolos, el alimento proveniente de la mesa del rey estaba consagrado a la idolatría, y compartirlo sería considerado como tributo de homenaje a los dioses de Babilonia. La lealtad a Jehová prohibía a Daniel y a sus compañeros que rindiesen tal homenaje. Aun el hacer como que comieran del alimento o bebieran del vino habría sido negar su fe. Obrar así habría sido colocarse de parte del paganismo y deshonrar los principios de la ley de Dios. 

Tampoco podían correr el riesgo que representaba el efecto enervador del lujo y la disipación sobre el desarrollo físico, mental y espiritual. Conocían la historia de Nadab y Abihú, cuya intemperancia, así como los resultados que había tenido, describían los pergaminos del Pentateuco; y sabían que sus propias facultades físicas y mentales quedarían perjudicadas por el consumo de vino. 

Los padres de Daniel y sus compañeros les habían inculcado hábitos de estricta templanza. Se les había enseñado que Dios los tendría por responsables de sus facultades, y que no debían atrofiarlas ni debilitarlas. Esta educación fué para Daniel y sus compañeros un medio de preservación entre las influencias desmoralizadoras de la corte babilónica. Intensas eran las tentaciones que los rodeaban en aquella corte corrompida y lujuriosa, pero no se contaminaron. Ningún poder ni influencia podía apartarlos de los principios que habían aprendido temprano en la vida por un estudio de la palabra y de las obras de Dios. 

Si Daniel lo hubiese deseado, podría haber hallado en las circunstancias que le rodeaban una excusa plausible por apartarse de hábitos estrictamente temperantes. Podría haber argüído que, en vista de que dependía del favor del rey y estaba sometido a su poder, no le quedaba otro remedio que comer de la comida del rey y beber de su vino; porque si seguía la enseñanza divina no podía menos que ofender al rey y probablemente perdería su puesto y la vida, mientras que si despreciaba el mandamiento del Señor, conservaría el favor del rey y se aseguraría ventajas intelectuales y perspectivas halagüeñas en este mundo. 

Pero Daniel no vaciló. Apreciaba más la aprobación de Dios que el favor del mayor potentado de la tierra, aun más que la vida misma. Resolvió permanecer firme en su integridad, cualesquiera fuesen los resultados. “Propuso en su corazón de no contaminarse en la ración de la comida del rey, ni en el vino de su beber.” Esta resolución fué apoyada por sus tres compañeros. 

Al llegar a esta decisión, los jóvenes hebreos no obraron presuntuosamente, sino confiando firmemente en Dios. No decidieron singularizarse, aunque preferirían eso antes que deshonrar a Dios. Si hubiesen transigido con el mal en este caso al ceder a la presión de las circunstancias, su desvío de los buenos principios habría debilitado su sentido de lo recto y su aborrecimiento por lo malo. El primer paso en la dirección errónea habría conducido a otros pasos tales, hasta que, cortada su relación con el Cielo, se vieran arrastrados por la tentación. 

“Puso Dios a Daniel en gracia y en buena voluntad con el príncipe de los eunucos,” y la petición de que se le permitiera no contaminarse fué recibida con respeto. Sin embargo, el príncipe vacilaba antes de acceder. Explicó a Daniel: “Tengo temor de mi señor el rey, que señaló vuestra comida y vuestra bebida; pues luego que él habrá visto vuestros rostros más tristes que los de los muchachos que son semejantes a vosotros, condenaréis para con el rey mi cabeza.” 

Daniel apeló entonces a Melsar, oficial encargado especialmente de la juventud hebrea, y solicitó que se les excusase de comer la comida del rey y beber su vino. Pidió que se hiciese una prueba de diez días, durante los cuales se proveería alimento sencillo a los jóvenes hebreos, mientras que sus compañeros comerían los manjares del rey. 

Melsar consintió en ello, aunque con temor de que esa concesión pudiera desagradar al rey; y Daniel supo que había ganado su causa. Al fin de la prueba de diez días, el resultado era lo opuesto de lo que había temido el príncipe. “Pareció el rostro de ellos mejor y más nutrido de carne, que los otros muchachos que comían de la ración de la comida del rey.” En su apariencia personal los jóvenes hebreos resultaron notablemente superiores a sus compañeros. Como resultado, se permitió a Daniel y sus amigos que siguiesen su régimen sencillo durante todo el curso de su educación. 

Los jóvenes hebreos estudiaron tres años “las letras y la lengua de los Caldeos.” Durante este tiempo se mantuvieron fieles a Dios y confiaron constantemente en su poder. A sus hábitos de renunciamiento, unían un propósito ferviente, diligencia y constancia. No era el orgullo ni la ambición lo que los había llevado a la corte del rey, junto a los que no conocían ni temían a Dios; eran cautivos puestos en un país extraño por la Sabiduría infinita. Privados de la influencia del hogar y de sus relaciones sagradas, procuraron conducirse en forma que honrase a su pueblo oprimido y glorificase al Dios cuyos siervos eran. 

El Señor miró con aprobación la firmeza y abnegación de los jóvenes hebreos, así como la pureza de sus motivos; y su bendición los acompañó. “A estos cuatro muchachos dióles Dios conocimiento e inteligencia en todas las letras y ciencia: mas Daniel tuvo entendimiento en toda visión y sueños.” Se cumplió para ellos la promesa: “Yo honraré a los que me honran.” 1 Samuel 2:30. Mientras Daniel se aferraba a Dios con una confianza inquebrantable, se manifestó en él el espíritu del poder profético. Al mismo tiempo que recibía instrucciones de los hombres acerca de los deberes que debía cumplir en la corte, Dios le enseñaba a leer los misterios de lo por venir, y a registrar para las generaciones futuras, mediante figuras y símbolos, acontecimientos que abarcaban la historia de este mundo hasta el fin del tiempo. 

Cuando llegó el momento en que debían ser probados los jóvenes a quienes se estaba educando, los hebreos, juntamente con los otros candidatos, fueron examinados para el servicio del reino. Pero “no fué hallado entre todos ellos otro como Daniel, Ananías, Misael, y Azarías.” Su aguda comprensión, su vasto conocimiento y su lenguaje selecto y preciso atestiguaban la fuerza indemne y el vigor de sus facultades mentales. “Y en todo negocio de sabiduría e inteligencia que el rey les demandó, hallólos diez veces mejores que todos los magos y astrólogos que había en todo su reino;” “y así estuvieron delante del rey.” 

En la corte de Babilonia estaban reunidos representantes de todas las tierras, hombres de los más encumbrados talentos, de los más ricamente favorecidos con dones naturales, y quienes poseían la cultura más amplia que el mundo pudiera otorgar; y sin embargo, los jóvenes hebreos no tenían pares entre todos ellos. En fuerza y belleza física, en vigor mental y realizaciones literarias, no tenían rivales. El porte erguido, el paso firme y elástico, el rostro hermoso, los sentidos agudos, el aliento no contaminado, todas estas cosas eran otros tantos certificados de sus buenos hábitos, insignias de la nobleza con que la naturaleza honra a los que obedecen sus leyes. 

Al adquirir la sabiduría de los babilonios, Daniel y sus compañeros tuvieron mucho más éxito que los demás estudiantes; pero su saber no les llegó por casualidad. Lo obtuvieron por el uso fiel de sus facultades, bajo la dirección del Espíritu Santo. Se relacionaron con la Fuente de toda sabiduría, e hicieron del conocimiento de Dios el fundamento de su educación. Con fe, oraron por sabiduría y vivieron de acuerdo con sus oraciones. Se colocaron donde Dios podía bendecirlos. Evitaron lo que habría debilitado sus facultades, y aprovecharon toda oportunidad de familiarizarse con todos los ramos del saber. Siguieron las reglas de la vida que no podían menos que darles fuerza intelectual. Procuraron adquirir conocimiento con un propósito: el de poder honrar a Dios. Comprendían que a fin de destacarse como representantes de la religión verdadera en medio de las falsas religiones del paganismo, necesitaban tener un intelecto claro y perfeccionar un carácter cristiano. Y Dios mismo fué su Maestro. Orando constantemente, estudiando concienzudamente y manteniéndose en relación con el Invisible, anduvieron con Dios como lo hizo Enoc. 

En cualquier ramo de trabajo, el verdadero éxito no es resultado de la casualidad ni del destino. Es el desarrollo de las providencias de Dios, la recompensa de la fe y de la discreción, de la virtud y de la perseverancia. Las bellas cualidades mentales y un tono moral elevado no son resultado de la casualidad. Dios da las oportunidades; el éxito depende del uso que se haga de ellas. 

Mientras Dios obraba en Daniel y sus compañeros “el querer como el hacer, por su buena voluntad” (Filipenses 2:13), ellos obraban su propia salvación. En esto se revela cómo obra el principio divino de cooperación, sin la cual no puede alcanzarse verdadero éxito. De nada vale el esfuerzo humano sin el poder divino; y sin el esfuerzo humano, el divino no tiene utilidad para muchos. Para que la gracia de Dios nos sea impartida, debemos hacer nuestra parte. Su gracia nos es dada para obrar en nosotros el querer y el hacer, nunca para reemplazar nuestro esfuerzo. 

Así como el Señor cooperó con Daniel y sus compañeros, cooperará con todos los que se esfuercen por hacer su voluntad. Mediante el impartimiento de su Espíritu fortalecerá todo propósito fiel, toda resolución noble. Los que anden en la senda de la obediencia encontrarán muchos obstáculos. Pueden ligarlos al mundo influencias poderosas y sutiles; pero el Señor puede inutilizar todo agente que obre para derrotar a sus escogidos; en su fuerza pueden ellos vencer toda tentación y toda dificultad. 

Dios puso a Daniel y a sus compañeros en relación con los grandes de Babilonia, a fin de que en medio de una nación idólatra representasen su carácter. ¿Cómo pudieron ellos hacerse idóneos para un puesto de tanta confianza y honor? Fué la fidelidad en las cosas pequeñas lo que dió carácter a toda su vida. Honraron a Dios en los deberes más insignificantes, tanto como en las mayores responsabilidades. 

Así como Dios llamó a Daniel para que testificase por él en Babilonia, nos llama hoy a nosotros para que seamos sus testigos en el mundo. Tanto en los asuntos menores como en los mayores de la vida, desea que revelemos a los hombres los principios de su reino. Muchos están aguardando que se les dé algo grande que hacer mientras desperdician diariamente las oportunidades que tienen de ser fieles a Dios. Diariamente dejan de cumplir con todo el corazón los deberes pequeños de la vida. Mientras aguardan alguna obra grande en la cual podrían ejercer los importantes talentos que creen tener, y así satisfacer sus anhelos ambiciosos, van transcurriendo los días. 

En la vida del verdadero cristiano, no hay cosas que no sean esenciales; a la vista del Omnipotente todo deber es importante. El Señor mide con exactitud toda posibilidad de servir. Las capacidades que no se usan se tienen en cuenta tanto como las que se usan. Seremos juzgados por lo que debiéramos haber hecho y no hicimos porque no usamos nuestras facultades para glorificar a Dios. 

Un carácter noble no es el resultado de la casualidad; no se debe a favores o dones especiales de la Providencia. Es resultado de la disciplina propia, de la sujeción de la naturaleza inferior a la superior, de la entrega del yo al servicio de Dios y de los hombres. 

Por la fidelidad que los jóvenes hebreos manifestaron hacia los principios de temperancia, Dios habla a los jóvenes de hoy. Se necesitan hombres que, como Daniel, serán activos y audaces para la causa del bien. Se necesitan corazones puros, manos fuertes, valor intrépido; porque la guerra entre el vicio y la virtud exige una vigilancia incesante. Satanás se presenta a toda alma con tentaciones que asumen muchas formas seductoras en lo que respecta a la satisfacción del apetito. 

El cuerpo es un medio muy importante de desarrollar la mente y el alma para la edificación del carácter. De ahí que el adversario de las almas encauce sus tentaciones para debilitar y degradar las facultades físicas. El éxito que obtiene en ello significa con frecuencia la entrega de todo el ser al mal. A menos que las tendencias de la naturaleza física estén dominadas por un poder superior, obrarán con certidumbre ruina y muerte. El cuerpo debe ser puesto en sujeción a las facultades superiores del ser. Las pasiones deben ser controladas por la voluntad, que debe estar a su vez bajo el control de Dios. La facultad regia de la razón, santificada por la gracia divina, debe regir la vida. El poder intelectual, el vigor físico y la longevidad dependen de leyes inmutables. Mediante la obediencia a esas leyes, el hombre puede ser vencedor de sí mismo, vencedor de sus propias inclinaciones, vencedor de principados y potestades, de los “gobernadores de estas tinieblas” y de las “malicias espirituales en los aires.” Efesios 6:12. 

En el antiguo ritual que era el Evangelio en símbolos, ninguna ofrenda imperfecta podía ser llevada al altar de Dios. El sacrificio que había de representar a Cristo debía ser sin mancha. La palabra de Dios señala esto como ilustración de lo que deben ser sus hijos: un “sacrificio vivo,” santo y “sin mancha.” Romanos 12:1; Efesios 5:27. 

Los notables hebreos fueron hombres de pasiones como las nuestras; y no obstante las influencias seductoras de la corte babilónica, permanecieron firmes, porque confiaban en una fuerza infinita. En ellos una nación pagana contempló una ilustración de la bondad y beneficencia de Dios, así como del amor de Cristo. En lo que experimentaron tenemos un ejemplo del triunfo de los buenos principios sobre la tentación, de la pureza sobre la depravación, de la devoción y la lealtad sobre el ateísmo y la idolatría. 

Los jóvenes de hoy pueden tener el espíritu que dominó a Daniel; pueden sacar fuerza de la misma fuente, poseer el mismo poder de dominio propio y revelar la misma gracia en su vida, aun en circunstancias tan desfavorables como las que predominaban entonces. Aunque rodeados por tentaciones a satisfacer sus apetitos, especialmente en nuestras grandes ciudades, donde resulta fácil y atrayente toda complacencia sensual, pueden permanecer por la gracia de Dios firmes en su propósito de honrar a Dios. Mediante una determinación enérgica y una vigilancia constante, pueden resistir toda tentación que asalte el alma. Pero sólo podrá alcanzar la victoria el que resuelva hacer el bien por el bien mismo. 

¡Qué carrera fué la de esos nobles hebreos! Poco se imaginaban cuando se despedían del hogar de su infancia cuál sería su alto destino. Se entregaron a la dirección divina con tal fidelidad y constancia que Dios pudo cumplir su propósito por su intermedio. 

Las mismas poderosas verdades que fueron reveladas mediante estos hombres, Dios desea revelarlas mediante los jóvenes y los niños de hoy. La vida de Daniel y sus compañeros es una demostración de lo que él hará en favor de los que se entreguen a él y procuren con todo el corazón realizar su propósito. "
    },
    {
        "chapter": "40",
        "title": "Capítulo 40 - El sueño de Nabucodonosor",
        "text": "Poco después que Daniel y sus compañeros entraron en el servicio del rey de Babilonia, acontecieron sucesos que revelaron a una nación idólatra el poder y la fidelidad del Dios de Israel. Nabucodonosor tuvo un sueño notable, “y perturbóse su espíritu, y su sueño se huyó de él.” Pero aunque el ánimo del rey sufrió una impresión profunda, cuando despertó le resultó imposible recordar los detalles. 

En su perplejidad, Nabucodonosor congregó a sus sabios, “magos, astrólogos, y encantadores,” y solicitó su ayuda. Dijo: “He soñado un sueño, y mi espíritu se ha perturbado por saber el sueño.” Y habiendo declarado su preocupación, les pidió que le revelasen lo que habría de aliviarla. 

A esto los sabios respondieron: “Rey, para siempre vive: di el sueño a tus siervos, y mostraremos la declaración.” 

Desconforme con esta respuesta evasiva, y sospechando que, a pesar de sus aseveraciones jactanciosas de poder revelar los secretos de los hombres, no parecían dispuestos a ayudarle, el rey ordenó a sus sabios, con promesas de riquezas y honores por un lado y amenazas de muerte por el otro, que le diesen no sólo la interpretación del sueño, sino el sueño mismo. Dijo: “El negocio se me fué: si no me mostráis el sueño y su declaración, seréis hechos cuartos, y vuestras casas serán puestas por muladares. Y si mostrareis el sueño y su declaración, recibiréis de mí dones y mercedes y grande honra.” 

Aun así los sabios contestaron: “Diga el rey el sueño a sus siervos, y mostraremos su declaración.” 

Airado ahora por la perfidia aparente de aquellos en quienes había confiado, Nabucodonosor declaró: “Yo conozco ciertamente que vosotros ponéis dilaciones, porque veis que el negocio se me ha ido. Si no me mostráis el sueño, una sola sentencia será de vosotros. Ciertamente preparáis respuesta mentirosa y perversa que decir delante de mí, entre tanto que se muda el tiempo: por tanto, decidme el sueño, para que yo entienda que me podéis mostrar su declaración.” 

Amedrentados por las consecuencias de su fracaso, los magos procuraron demostrar al rey que su petición no era razonable y que la prueba exigida superaba a cualquiera que se hubiese requerido de hombre alguno. Dijeron: “No hay hombre sobre la tierra que pueda declarar el negocio del rey: demás de esto, ningún rey, príncipe, ni señor, preguntó cosa semejante a ningún mago, ni astrólogo, ni Caldeo. Finalmente, el negocio que el rey demanda, es singular, ni hay quien lo pueda declarar delante del rey, salvo los dioses cuya morada no es con la carne.” 

Entonces “el rey con ira y con grande enojo, mandó que matasen a todos los sabios de Babilonia.” 

Entre aquellos a quienes buscaban los oficiales que se aprestaban a cumplir lo ordenado por el decreto real, se contaban Daniel y sus amigos. Cuando se les dijo que de acuerdo con el decreto debían morir, “avisada y prudentemente” Daniel preguntó a Arioc, capitán de la guardia del rey: “¿Qué es la causa que este mandamiento se publica de parte del rey tan apresuradamente?” Arioc le explicó la perplejidad del rey acerca de su sueño notable, y cómo le había sido imposible obtener ayuda de aquellos en quienes había puesto hasta entonces la más plena confianza. Al oír esto, Daniel, arriesgando la vida, se atrevió a presentarse ante el rey y solicitó que se le concediera tiempo para rogar a su Dios que le revelase el sueño y su interpretación. 

El rey accedió a esta petición. “Fuése luego Daniel a su casa, y declaró el negocio a Ananías, Misael, y Azarías, sus compañeros.” Juntos pidieron sabiduría a la Fuente de luz y conocimiento. Conscientes de que Dios los había puesto donde estaban, y de que estaban haciendo su obra y cumpliendo las exigencias de su deber, manifestaron una fe poderosa. En momentos de perplejidad y peligro, siempre se habían dirigido al Señor para obtener dirección y protección; y él había sido su auxilio en toda ocasión. Ahora con corazón contrito, se sometieron de nuevo al Juez de la tierra, rogándole que los librase en este su tiempo de necesidad especial. Y no rogaron en vano. El Dios a quien habían honrado los honró a ellos. El Espíritu del Señor descansó sobre ellos, y a Daniel, “en visión de noche,” fueron revelados el sueño del rey y su significado. 

El primer acto de Daniel fué agradecer a Dios la revelación que le había dado. Exclamó: “Sea bendito el nombre de Dios de siglo hasta siglo: porque suya es la sabiduría y la fortaleza: y él es el que muda los tiempos y las oportunidades: quita reyes, y pone reyes: da la sabiduría a los sabios, y la ciencia a los entendidos: él revela lo profundo y lo escondido: conoce lo que está en tinieblas, y la luz mora con él. A ti, oh Dios de mis padres, confieso y te alabo, que me diste sabiduría y fortaleza, y ahora me enseñaste lo que te pedimos; pues nos has enseñado el negocio del rey.” 

Presentándose inmediatamente a Arioc, a quien el rey había ordenado que destruyese los sabios, Daniel dijo: “No mates a los sabios de Babilonia: llévame delante del rey, que yo mostraré al rey la declaración.” Prestamente, el oficial llevó a Daniel a la presencia del rey diciendo: “Un varón de los trasportados de Judá he hallado, el cual declarará al rey la interpretación.” 

He aquí al cautivo judío, sereno y dueño de sí mismo, en presencia del monarca del más poderoso imperio del mundo. En sus primeras palabras, rehusa aceptar los honores para sí, y ensalza a Dios como la fuente de toda sabiduría. A la ansiosa pregunta del rey: “¿Podrás tú hacerme entender el sueño que vi, y su declaración?” contestó: “El misterio que el rey demanda, ni sabios, ni astrólogos, ni magos, ni adivinos lo pueden enseñar al rey. Mas hay un Dios en los cielos, el cual revela los misterios, y él ha hecho saber al rey Nabucodonosor lo que ha de acontecer a cabo de días. 

“Tu sueño—declaró Daniel—y las visiones de tu cabeza sobre tu cama, es esto: Tú, oh rey, en tu cama subieron tus pensamientos por saber lo que había de ser en lo por venir; y el que revela los misterios te mostró lo que ha de ser. Y a mí ha sido revelado este misterio, no por sabiduría que en mí haya más que en todos los vivientes, sino para que yo notifique al rey la declaración, y que entendieses los pensamientos de tu corazón. 

“Tú, oh rey, veías, y he aquí una grande imagen. Esta imagen, que era muy grande, y cuya gloria era muy sublime, estaba en pie delante de ti, y su aspecto era terrible. La cabeza de esta imagen era de fino oro; sus pechos y sus brazos, de plata; su vientre y sus muslos, de metal; sus piernas de hierro; sus pies, en parte de hierro, y en parte de barro cocido. 

“Estabas mirando, hasta que una piedra fué cortada, no con mano, la cual hirió a la imagen en sus pies de hierro y de barro cocido, y los desmenuzó. Entonces fué también desmenuzado el hierro, el barro cocido, el metal, la plata y el oro, y se tornaron como tamo de las eras del verano; y levantólos el viento, y nunca más se les halló lugar. Mas la piedra que hirió a la imagen, fué hecha un gran monte, que hinchió toda la tierra. 

“Este es el sueño,” declaró confiadamente Daniel; y el rey, escuchando todo detalle con la más concentrada atención, reconoció que se trataba del mismo sueño que tanto le había perturbado. Su mente quedó así preparada para recibir favorablemente la interpretación. El Rey de reyes estaba por comunicar una gran verdad al monarca babilónico. Dios iba a revelarle que él ejerce el poder sobre los reinos del mundo, el poder de entronizar y de destronar a los reyes. La atención de Nabucodonosor fué despertada para que sintiera, si era posible, su responsabilidad para con el Cielo. Iban a serle presentados acontecimientos futuros, que llegaban hasta el mismo fin del tiempo. 

Daniel continuó diciendo: “Tú, oh rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, potencia, y fortaleza, y majestad. Y todo lo que habitan hijos de hombres, bestias del campo, y aves del cielo, él ha entregado en tu mano, y te ha hecho enseñorear sobre todo ello: tú eres aquella cabeza de oro. 

“Y después de ti se levantará otro reino menor que tú; y otro tercer reino de metal, el cual se enseñoreará de toda la tierra. 

“Y el reino cuarto será fuerte como hierro; y como el hierro desmenuza y doma todas las cosas, y como el hierro que quebranta todas estas cosas, desmenuzará y quebrantará. 

“Y lo que viste de los pies y los dedos, en parte de barro cocido de alfarero, y en parte de hierro, el reino será dividido; mas habrá en él algo de fortaleza de hierro, según que viste el hierro mezclado con el tiesto de barro. Y por ser los dedos de los pies en parte de hierro, y en parte de barro cocido, en parte será el reino fuerte, y en parte será frágil. Cuanto a aquello que viste, el hierro mezclado con tiesto de barro, mezclaránse con simiente humana, mas no se pegarán el uno con el otro, como el hierro no se mistura con el tiesto. 

“Y en los días de estos reyes, levantará el Dios del cielo un reino que nunca jamás se corromperá: y no será dejado a otro pueblo este reino; el cual desmenuzará y consumirá todos estos reinos, y él permanecerá para siempre. De la manera que viste que del monte fué cortada una piedra, no con manos, la cual desmenuzó al hierro, al metal, al tiesto, a la plata, y al oro; el gran Dios ha mostrado al rey lo que ha de acontecer en lo por venir: y el sueño es verdadero, y fiel su declaración.” 

El rey se quedó convencido de que la interpretación era verdad, y con humildad y reverencia, “cayó sobre su rostro, y humillóse,” diciendo: “Ciertamente que el Dios vuestro es Dios de dioses, y el Señor de los reyes, y el descubridor de los misterios, pues pudiste revelar este arcano.” 

Nabucodonosor revocó el decreto que había dado para que destruyeran a los magos. Salvaron la vida gracias a la relación de Daniel con el Revelador de los secretos. Y “el rey engrandeció a Daniel, y le dió muchos y grandes dones, y púsolo por gobernador de toda la provincia de Babilonia, y por príncipe de los gobernadores sobre todos los sabios de Babilonia. Y Daniel solicitó del rey, y él puso sobre los negocios de la provincia de Babilona a Sadrach, Mesach, y Abed-nego: y Daniel estaba a la puerta del rey.” 

En los anales de la historia humana, el desarrollo de las naciones, el nacimiento y la caída de los imperios, parecen depender de la voluntad y las proezas de los hombres; y en cierta medida los acontecimientos se dirían determinados por el poder, la ambición y los caprichos de ellos. Pero en la Palabra de Dios se descorre el velo, y encima, detrás y a través de todo el juego y contrajuego de los humanos intereses, poder y pasiones, contemplamos a los agentes del que es todo misericordioso, que cumplen silenciosa y pacientemente los designios y la voluntad de él. 

En palabras de incomparable belleza y ternura, el apóstol Pablo presentó a los sabios de Atenas el propósito que Dios había tenido en la creación y distribución de las razas y naciones. Declaró el apóstol: “El Dios que hizo el mundo y todas las cosas que en él hay, ... de una sangre ha hecho todo el linaje de los hombres, para que habitasen sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los términos de la habitación de ellos; para que buscasen a Dios, si en alguna manera, palpando, le hallen.” Hechos 17:24-27. 

Dios indicó claramente que todo aquel que quiere, puede entrar “en vínculo de concierto.” Ezequiel 20:37. Al crear la tierra, quería que fuese habitada por seres cuya existencia resultara de beneficio propio y mutuo, al mismo tiempo que honrara a su Creador. Todos los que quieran pueden identificarse con este propósito. Acerca de ellos se dice: “Este pueblo crié para mí; mis alabanzas publicará.” Isaías 43:21. 

En su ley Dios dió a conocer los principios en que se basa toda verdadera prosperidad, tanto de las naciones como de los individuos. A los israelitas Moisés declaró acerca de esta ley: “Esta es vuestra sabiduría y vuestra inteligencia.” “Porque no os es cosa vana, mas es vuestra vida.” Deuteronomio 4:6; 32:47. Las bendiciones así aseguradas a Israel se prometen, bajo las mismas condiciones y en el mismo grado, a toda nación y a todo individuo debajo de los anchos cielos. 

Centenares de años antes que ciertas naciones subiesen al escenario, el Omnisciente miró a través de los siglos y predijo el nacimiento y la caída de los reinos universales. Dios declaró a Nabucodonosor que el reino de Babilonia caería, y que se levantaría un segundo reino, el cual tendría también su período de prueba. Al no ensalzar al Dios verdadero, su gloria iba a marchitarse y un tercer reino ocuparía su lugar. Este también pasaría; y un cuarto reino, fuerte como el hierro, iba a subyugar las naciones del mundo. 

Si los gobernantes de Babilonia, el más rico de todos los reinos terrenales, hubiesen cultivado siempre el temor de Jehová, se les habría dado una sabiduría y un poder que los habrían unido a él y mantenido fuertes. Pero sólo hicieron de Dios su refugio cuando estaban perplejos y acosados. En tales ocasiones, al no hallar ayuda en sus grandes hombres, la buscaban en hombres como Daniel, hombres acerca de quienes sabían que honraban al Dios viviente y eran honrados por él. A los tales pedían que les revelasen los misterios de la Providencia; porque aunque los gobernantes de la orgullosa Babilonia eran hombres del más alto intelecto, se habían separado tanto de Dios por la transgresión que no podían comprender las revelaciones ni las advertencias que se les daba acerca del futuro. 

En la historia de las naciones el que estudia la Palabra de Dios puede contemplar el cumplimiento literal de la profecía divina. Babilonia, al fin quebrantada, desapareció porque, en tiempos de prosperidad, sus gobernantes se habían considerado independientes de Dios y habían atribuído la gloria de su reino a las hazañas humanas. El reino medo-persa fué objeto de la ira del Cielo porque en él se pisoteaba la ley de Dios. El temor de Jehová no tenía cabida en los corazones de la vasta mayoría del pueblo. Prevalecían la impiedad, la blasfemia y la corrupción. Los reinos que siguieron fueron aun más viles y corruptos; y se fueron hundiendo cada vez más en su falta de valor moral. 

El poder ejercido por todo gobernante de la tierra es impartido del Cielo; y del uso que hace de este poder el tal gobernante, depende su éxito. A cada uno de ellos se dirigen estas palabras del Vigía divino: “Yo te ceñiré, aunque tú no me conociste.” Isaías 45:5. Y para cada uno constituyen la lección de la vida las palabras dirigidas a Nabucodonosor: “Redime tus pecados con justicia, y tus iniquidades con misericordias para con los pobres; que tal vez será eso una prolongación de tu tranquilidad.” Daniel 4:27. 

Comprender estas cosas, comprender que “la justicia engrandece la nación;” que “con justicia será afirmado el trono” y que éste se sustenta “con clemencia,” reconocer el desarrollo de estos principios en la manifestación del poder de aquel que “quita reyes, y pone reyes,” es comprender la filosofía de la historia. Proverbios 14:34; 16:12; 20:28; Daniel 2:21. 

Esto se presenta claramente tan sólo en la Palabra de Dios. En ella se revela que la fuerza tanto de las naciones como de los individuos no se halla en las oportunidades o los recursos que parecen hacerlos invencibles; no se halla en su jactanciosa grandeza. Se mide por la fidelidad con que cumplen el propósito de Dios. "
    },
    {
        "chapter": "41",
        "title": "Capítulo 41 - El horno de fuego",
        "text": "El sueño de la gran imagen, que presentaba a Nabucodonosor acontecimientos que llegaban hasta el fin del tiempo, le había sido dado para que comprendiese la parte que le tocaba desempeñar en la historia del mundo y la relación que su reino debía sostener con el reino del cielo. En la interpretación del sueño, se le había instruído claramente acerca del establecimiento del reino eterno de Dios. Daniel había explicado: “Y en los días de estos reyes, levantará el Dios del cielo un reino que nunca jamás se corromperá: y no será dejado a otro pueblo este reino; el cual desmenuzará y consumirá todos estos reinos, y él permanecerá para siempre... El sueño es verdadero, y fiel su declaración.” Daniel 2:44, 45. 

El rey había reconocido el poder de Dios al decir a Daniel: “Ciertamente que el Dios vuestro es Dios de dioses, ... y el descubridor de los misterios.” Vers. 47. Después de esto, Nabucodonosor sintió por un tiempo la influencia del temor de Dios; pero su corazón no había quedado limpio de ambición mundanal ni del deseo de ensalzarse a sí mismo. La prosperidad que acompañaba su reinado le llenaba de orgullo. Con el tiempo dejó de honrar a Dios, y resumió su adoración de los ídolos con mayor celo y fanatismo que antes. 

Las palabras: “Tú eres aquella cabeza de oro” (Vers. 38), habían hecho una profunda impresión en la mente del gobernante. Los sabios de su reino, valiéndose de esto y de su regreso a la idolatría, le propusieron que hiciera una imagen similar a la que había visto en su sueño, y que la levantase donde todos pudiesen contemplar la cabeza de oro, que había sido interpretada como símbolo que representaba su reino. 

Agradándole la halagadora sugestión, resolvió llevarla a ejecución, e ir aun más lejos. En vez de reproducir la imagen tal como la había visto, iba a superar el original. En su imagen no habría descenso de valores desde la cabeza hasta los pies, sino que se la haría por completo de oro, para que toda ella simbolizara a Babilonia como reino eterno, indestructible y todopoderoso que quebrantaría y desmenuzaría todos los demás reinos, y perduraría para siempre. 

El pensamiento de afirmar el imperio y establecer una dinastía que perdurase para siempre, tenía mucha atracción para el poderoso gobernante ante cuyas armas no habían podido resistir las naciones de la tierra. Con entusiasmo nacido de la ambición ilimitada y del orgullo egoísta, consultó a sus sabios acerca de cómo ejecutar lo pensado. Olvidando las providencias notables relacionadas con el sueño de la gran imagen, y olvidando también que por medio de su siervo Daniel el Dios de Israel había aclarado el significado de la imagen, y que en relación con esta interpretación los grandes del reino habían sido salvados de una muerte ignominiosa; olvidándolo todo, menos su deseo de establecer su propio poder y supremacía, el rey y sus consejeros de estado resolvieron que por todos los medios disponibles se esforzarían por exaltar a Babilonia como suprema y digna de obediencia universal. 

La representación simbólica por medio de la cual Dios había revelado al rey y al pueblo su propósito para con las naciones de la tierra, iba a emplearse para glorificar el poder humano. La interpretación de Daniel iba a ser rechazada y olvidada; la verdad iba a ser interpretada con falsedad y mal aplicada. El símbolo destinado por el Cielo para revelar a los intelectos humanos acontecimientos futuros importantes iba a emplearse para impedir la difusión del conocimiento que Dios deseaba ver recibido por el mundo. En esta forma, mediante las maquinaciones de hombres ambiciosos, Satanás estaba procurando estorbar el propósito divino en favor de la familia humana. El enemigo de la humanidad sabía que la verdad sin mezcla de error es un gran poder para salvar; pero que cuando se usa para exaltar al yo y favorecer los proyectos de los hombres, llega a ser un poder para el mal. 

Con recursos de sus grandes tesoros, Nabucodonosor hizo hacer una gran imagen de oro, similar en sus rasgos generales a la que había visto en visión, menos en un detalle relativo al material de que se componía. Aunque acostumbrados a magníficas representaciones de sus divinidades paganas, los caldeos no habían producido antes cosa alguna tan imponente ni majestuosa como esta estatua resplandeciente, de sesenta codos de altura y seis codos de anchura. No es sorprendente que en una tierra donde la adoración de los ídolos era universal, la hermosa e inestimable imagen levantada en la llanura de Dura para representar la gloria, la magnificencia y el poder de Babilonia, fuese consagrada como objeto de culto. Así se dispuso, y se decretó que en el día de la dedicación todos manifestasen su suprema lealtad al poder babilónico postrándose ante la imagen. 

Llegó el día señalado, y un vasto concurso de todos los “pueblos, naciones, y lenguas,” se congregó en la llanura de Dura. De acuerdo con la orden del rey, cuando se oyó el sonido de la música, todos los pueblos “se postraron, y adoraron la estatua de oro.” En aquel día decisivo las potestades de las tinieblas parecían ganar un triunfo señalado; el culto de la imagen de oro parecía destinado a quedar relacionado de un modo permanente con las formas establecidas de la idolatría reconocida como religión del estado en aquella tierra. Satanás esperaba derrotar así el propósito que Dios tenía, de hacer de la presencia del cautivo Israel en Babilonia un medio de bendecir a todas las naciones paganas. 

Pero Dios decretó otra cosa. No todos habían doblegado la rodilla ante el símbolo idólatra del poder humano. En medio de la multitud de adoradores había tres hombres que estaban firmemente resueltos a no deshonrar así al Dios del cielo. Su Dios era Rey de reyes y Señor de señores; ante ningún otro se postrarían. 

A Nabucodonosor, entusiasmado por su triunfo, se le comunicó que entre sus súbditos había algunos que se atrevían a desobedecer su mandato. Ciertos sabios, celosos de los honores que se habían concedido a los fieles compañeros de Daniel, informaron al rey acerca de la flagrante violación de sus deseos. Exclamaron: “Rey, para siempre vive... Hay unos varones Judíos, los cuales pusiste tú sobre los negocios de la provincia de Babilonia; Sadrach, Mesach, y Abed-nego: estos varones, oh rey, no han hecho cuenta de ti; no adoran tus dioses, no adoran la estatua de oro que tú levantaste.” 

El rey ordenó que esos hombres fuesen traídos delante de él. Preguntó: “¿Es verdad Sadrach, Mesach, y Abed-nego, que vosotros no honráis a mi dios, ni adoráis la estatua de oro que he levantado?” Por medio de amenazas procuró inducirlos a unirse con la multitud. Señalando el horno de fuego, les recordó el castigo que los esperaba si persistían en su negativa a obedecer su voluntad. Pero con firmeza los hebreos atestiguaron su fidelidad al Dios del cielo, y su fe en su poder para librarlos. Todos comprendían que el acto de postrarse ante la imagen era un acto de culto. Y sólo a Dios podían ellos rendir un homenaje tal. 

Mientras los tres hebreos estaban delante del rey, él se convenció de que poseían algo que no tenían los otros sabios de su reino. Habían sido fieles en el cumplimiento de todos sus deberes. Les daría otra oportunidad. Si tan sólo indicaban buena disposición a unirse con la multitud para adorar la imagen, les iría bien; pero “si no la adorareis—añadió,—en la misma hora seréis echados en medio de un horno de fuego ardiendo.” Y con la mano extendida hacia arriba en son de desafío, preguntó: “¿Qué dios será aquel que os libre de mis manos?” 

Vanas fueron las amenazas del rey. No podía desviar a esos hombres de su fidelidad al Príncipe del universo. De la historia de sus padres habían aprendido que la desobediencia a Dios resulta en deshonor, desastre y muerte; y que el temor de Jehová es el principio de la sabiduría, el fundamento de toda prosperidad verdadera. Mirando con calma el horno, dijeron: “No cuidamos de responderte sobre este negocio. He aquí nuestro Dios a quien honramos, puede librarnos del horno de fuego ardiendo; y de tu mano, oh rey, nos librará.” Su fe quedó fortalecida cuando declararon que Dios sería glorificado libertándolos, y con una seguridad triunfante basada en una fe implícita en Dios, añadieron: “Y si no, sepas, oh rey, que tu dios no adoraremos, ni tampoco honraremos la estatua que has levantado.” 

La ira del rey no conoció límites. “Lleno de ira, ... demudóse la figura de su rostro sobre Sadrach, Mesach, y Abednego,” representantes de una raza despreciada y cautiva. Ordenando que se calentase el horno siete veces más que de costumbre, mandó a hombres fuertes de su ejército que atasen a los adoradores del Dios de Israel para ejecutarlos sumariamente. 

“Entonces estos varones fueron atados con sus mantos, y sus calzas, y sus turbantes, y sus vestidos, y fueron echados dentro del horno de fuego ardiendo. Y porque la palabra del rey daba priesa, y había procurado que se encendiese mucho, la llama del fuego mató a aquellos que habían alzado a Sadrach, Mesach, y Abed-nego.” 

Pero el Señor no olvidó a los suyos. Cuando sus testigos fueron arrojados al horno, el Salvador se les reveló en persona, y juntos anduvieron en medio del fuego. En la presencia del Señor del calor y del frío, las llamas perdieron su poder de consumirlos. 

Desde su solio real, el rey miraba esperando ver completamente destruidos a los hombres que le habían desafiado. Pero sus sentimientos de triunfo cambiaron repentinamente. Los nobles que estaban cerca vieron que su rostro palidecía mientras se levantaba del trono y miraba intensamente hacia las llamas resplandecientes. Con alarma, el rey, volviéndose hacia sus señores, preguntó: “¿No echaron tres varones atados dentro del fuego? ... He aquí que yo veo cuatro varones sueltos, que se pasean en medio del fuego, y ningún daño hay en ellos: y el parecer del cuarto es semejante a hijo de los dioses.” 

¿Cómo sabía el rey qué aspecto tendría el Hijo de Dios? En su vida y carácter, los cautivos hebreos que ocupaban puestos de confianza en Babilonia habían representado la verdad delante de él. Cuando se les pidió una razón de su fe, la habían dado sin vacilación. Con claridad y sencillez habían presentado los principios de la justicia, enseñando así a aquellos que los rodeaban acerca del Dios al cual adoraban. Les habían hablado de Cristo, el Redentor que iba a venir; y en la cuarta persona que andaba en medio del fuego, el rey reconoció al Hijo de Dios. 

Y ahora, olvidándose de su propia grandeza y dignidad, Nabucodonosor descendió de su trono, y yendo a la boca del horno clamó: “Sadrach, Mesach, y Abed-nego, siervos del alto Dios, salid y venid.” 

Entonces Sadrach, Mesach y Abed-nego salieron delante de la vasta muchedumbre, y se los vió ilesos. La presencia de su Salvador los había guardado de todo daño, y sólo se habían quemado sus ligaduras. “Y juntáronse los grandes, los gobernadores, los capitanes, y los del consejo del rey, para mirar estos varones, como el fuego no se enseñoreó de sus cuerpos, ni cabello de sus cabezas fué quemado, ni sus ropas se mudaron, ni olor de fuego había pasado por ellos.” 

Olvidada quedó la gran imagen de oro, levantada con tanta pompa. En la presencia del Dios viviente, los hombres temieron y temblaron. El rey humillado se vió obligado a reconocer: “Bendito el Dios de ellos, de Sadrach, Mesach, y Abed-nego, que envió su ángel, y libró sus siervos que esperaron en él, y el mandamiento del rey mudaron, y entregaron sus cuerpos antes que sirviesen ni adorasen otro dios que su Dios.” 

Lo experimentado aquel día indujo a Nabucodonosor a promulgar un decreto, “que todo pueblo, nación, o lengua, que dijere blasfemia contra el Dios de Sadrach, Mesach, y Abednego, sea descuartizado, y su casa sea puesta por muladar.” Y expresó así la razón por la cual dictaba un decreto tal: “Por cuanto no hay dios que pueda librar como éste.” 

Con estas palabras y otras semejantes, el rey de Babilonia procuró difundir en todos los pueblos de la tierra su convicción de que el poder y la autoridad del Dios de los hebreos merecían adoración suprema. Y agradó a Dios el esfuerzo del rey por manifestarle reverencia y por hacer llegar la confesión real de fidelidad a todo el reino babilónico . 

Era correcto que el rey hiciese una confesión pública, y procurase exaltar al Dios de los cielos sobre todos los demás dioses; pero al intentar obligar a sus súbditos a hacer una confesión de fe similar a la suya y a manifestar la misma reverencia que él, Nabucodonosor se excedía de su derecho como soberano temporal. No tenía más derecho, civil o moral, de amenazar de muerte a los hombres por no adorar a Dios, que lo había tenido para promulgar un decreto que consignaba a las llamas a cuantos se negasen a adorar la imagen de oro. Nunca compele Dios a los hombres a obedecer. Deja a todos libres para elegir a quien quieren servir. 

Mediante la liberación de sus fieles siervos, el Señor declaró que está de parte de los oprimidos, y reprende a todos los poderes terrenales que se rebelan contra la autoridad del Cielo. Los tres hebreos declararon a toda la nación de Babilonia su fe en Aquel a quien adoraban. Confiaron en Dios. En la hora de su prueba recordaron la promesa: “Cuando pasares por las aguas, yo seré contigo; y por los ríos, no te anegarán. Cuando pasares por el fuego, no te quemarás, ni la llama arderá en ti.” Isaías 43:2. Y de una manera maravillosa su fe en la Palabra viviente fué honrada a la vista de todos. Las nuevas de su liberación admirable fueron transmitidas a muchos países por los representantes de las diferentes naciones que Nabucodonosor había invitado a la dedicación. Mediante la fidelidad de sus hijos, Dios fué glorificado en toda la tierra. 

Importantes son las lecciones que debemos aprender de lo experimentado por los jóvenes hebreos en la llanura de Dura. En esta época nuestra, muchos de los siervos de Dios, aunque inocentes de todo mal proceder, serán entregados para sufrir humillación y ultrajes a manos de aquellos que, inspirados por Satanás, están llenos de envidia y fanatismo religioso. La ira del hombre se despertará en forma especial contra aquellos que santifican el sábado del cuarto mandamiento; y al fin un decreto universal los denunciará como merecedores de muerte. 

El tiempo de angustia que espera al pueblo de Dios requerirá una fe inquebrantable. Sus hijos deberán dejar manifiesto que él es el único objeto de su adoración, y que por ninguna consideración, ni siquiera de la vida misma, pueden ser inducidos a hacer la menor concesión a un culto falso. Para el corazón leal, los mandamientos de hombres pecaminosos y finitos son insignificantes frente a la Palabra del Dios eterno. Obedecerán a la verdad aunque el resultado haya de ser encarcelamiento, destierro o muerte. 

Como en los días de Sadrach, Mesach y Abed-nego, en el período final de la historia de esta tierra, el Señor obrará poderosamente en favor de aquellos que se mantengan firmemente por lo recto. El que anduvo con los notables hebreos en el horno de fuego acompañará a sus seguidores dondequiera que estén. Su presencia constante los consolará y sostendrá. En medio del tiempo de angustia cual nunca hubo desde que fué nación, sus escogidos permanecerán inconmovibles. Satanás, con toda la hueste del mal, no puede destruir al más débil de los santos de Dios. Los protegerán ángeles excelsos en fortaleza, y Jehová se revelará en su favor como “Dios de dioses,” que puede salvar hasta lo sumo a los que ponen su confianza en él. "
    },
    {
        "chapter": "42",
        "title": "Capítulo 42 - La verdadera grandeza",
        "text": "Aunque exaltado hasta el pináculo de los honores mundanales y reconocido por la Inspiración misma como “rey de reyes” (Ezequiel 26:7), Nabucodonosor había atribuído a veces la gloria de su reino y el esplendor de su reinado al favor de Jehová. Fué lo que sucedió después del sueño de la gran imagen. Su espíritu sintió la profunda influencia de esa visión y del pensamiento de que el Imperio Babilónico, por universal que fuera, iba a caer finalmente y otros reinos ejercerían el dominio, hasta que al fin todas las potencias terrenales cedieran su lugar a un reino establecido por el Dios del cielo para nunca ser destruido. 

Más tarde, Nabucodonosor perdió de vista el noble concepto que tenía del propósito de Dios concerniente a las naciones. Sin embargo, cuando su espíritu orgulloso fué humillado ante la multitud en la llanura de Dura, reconoció una vez más que el reino de Dios es “sempiterno, y su señorío hasta generación y generación.” A pesar de ser idólatra por nacimiento y educación, y de hallarse a la cabeza de un pueblo idólatra, tenía un sentido innato de la justicia y de lo recto, y Dios podía usarle como instrumento para castigar a los rebeldes y para cumplir el propósito divino. Con la ayuda de “los fuertes de las gentes” (Ezequiel 28:7), le fué dado a Nabucodonosor, después de años de pacientes y cansadores esfuerzos, conquistar Tiro; Egipto también cayó presa de sus ejércitos victoriosos; y mientras añadía una nación tras otra al reino babilónico, aumentaba su fama como el mayor gobernante de la época. 

No es sorprendente que en su prosperidad un monarca tan ambicioso y orgulloso, se sintiera tentado a desviarse de la senda de la humildad, la única que lleva a la verdadera grandeza. Durante los intervalos entre sus guerras de conquista, pensó mucho en el fortalecimiento y embellecimiento de su capital, hasta que al fin la ciudad de Babilonia vino a ser la gloria principal de su reino, “la ciudad codiciosa del oro,” “que era alabada por toda la tierra.” Su pasión como constructor, y su señalado éxito al hacer de Babilonia una de las maravillas del mundo, halagaron su orgullo al punto de poner en grave peligro sus realizaciones como sabio gobernante a quien Dios pudiera continuar usando como instrumento para la ejecución del propósito divino. 

En su misericordia, Dios dió al rey otro sueño, para advertirle del riesgo que corría y del lazo que se le tendía para arruinarlo. En una visión de noche, Nabucodonosor vió un árbol gigantesco que crecía en medio de la tierra, cuya copa se elevaba hasta los cielos, y cuyas ramas se extendían hasta los fines de la tierra. Los rebaños de las montañas y de las colinas hallaban refugio a su sombra, y las aves del aire construían sus nidos en sus ramas. “Su copa era hermosa, y su fruto en abundancia, y para todos había en él mantenimiento... Y manteníase de él toda carne.” 

Mientras el rey contemplaba ese grandioso árbol, vió que “un vigilante y santo” se acercaba al árbol, y a gran voz clamaba: 

“Cortad el árbol, y desmochad sus ramas, derribad su copa, y derramad su fruto: váyanse las bestias que están debajo de él, y las aves de sus ramas. Mas la cepa de sus raíces dejaréis en la tierra, y con atadura de hierro y de metal entre la hierba del campo; y sea mojado con el rocío del cielo, y su parte con las bestias en la hierba de la tierra. Su corazón sea mudado de corazón de hombre, y séale dado corazón de bestia, y pasen sobre él siete tiempos. La sentencia es por decreto de los vigilantes, y por dicho de los santos la demanda: para que conozcan los vivientes que el Altísimo se enseñorea del reino de los hombres, y que a quien él quiere lo da, y constituye sobre él al más bajo de los hombres.” 

Muy perturbado por el sueño, que era evidentemente una predicción de cosas adversas, el rey lo relató a los “magos, astrólogos, Caldeos, y adivinos;” pero, aunque el sueño era muy explícito, ninguno de los sabios pudo interpretarlo. Una vez más, en esa nación idólatra, debía atestiguarse el hecho de que únicamente los que aman y temen a Dios pueden comprender los misterios del reino de los cielos. En su perplejidad, el rey mandó llamar a su siervo Daniel, hombre estimado por su integridad, constancia y sabiduría sin rival. 

Cuando Daniel, en respuesta a la convocación real, estuvo en presencia del rey, Nabucodonosor le dijo: “Beltsasar, príncipe de los magos, ya que he entendido que hay en ti espíritu de los dioses santos, y que ningún misterio se te esconde, exprésame las visiones de mi sueño que he visto, y su declaración.” Después de relatar el sueño, Nabucodonosor dijo: “Tú pues, Beltsasar, dirás la declaración de él, porque todos los sabios de mi reino nunca pudieron mostrarme su interpretación: mas tú puedes, porque hay en ti espíritu de los dioses santos.” 

Para Daniel el significado del sueño era claro, y le alarmó. “Estuvo callando casi una hora, y sus pensamientos lo espantaban.” Viendo la vacilación y la angustia de Daniel, el rey expresó su simpatía hacia su siervo. Dijo: “Beltsasar, el sueño ni su declaración no te espante.” 

Daniel contestó: “Señor mío, el sueño sea para tus enemigos, y su declaración para los que mal te quieren.” El profeta comprendía que Dios le imponía el deber de revelar a Nabucodonosor el castigo que iba a caer sobre él por causa de su orgullo y arrogancia. Daniel debía interpretar el sueño en un lenguaje que el rey pudiese comprender; y aunque su terrible significado le había hecho vacilar en mudo asombro, sabía que debía declarar la verdad, cualesquiera que fuesen las consecuencias para sí. 

Entonces Daniel dió a conocer el mandato del Todopoderoso. Dijo: “El árbol que viste, que crecía y se hacía fuerte, y que su altura llegaba hasta el cielo, y su vista por toda la tierra; y cuya copa era hermosa, y su fruto en abundancia, y que para todos había mantenimiento en él; debajo del cual moraban las bestias del campo, y en sus ramas habitaban las aves del cielo, tú mismo eres, oh rey, que creciste, y te hiciste fuerte, pues creció tu grandeza, y ha llegado hasta el cielo, y tu señorío hasta el cabo de la tierra. 

“Y cuanto a lo que vió el rey, un vigilante y santo que descendía del cielo, y decía: Cortad el árbol y destruidlo: mas la cepa de sus raíces dejaréis en la tierra, y con atadura de hierro y de metal en la hierba del campo; y sea mojado con el rocío del cielo, y su parte sea con las bestias del campo, hasta que pasen sobre él siete tiempos: esta es la declaración, oh rey, y la sentencia del Altísimo, que ha venido sobre el rey mi señor: que te echarán de entre los hombres, y con las bestias del campo será tu morada, y con hierba del campo te apacentarán como a los bueyes, y con rocío del cielo serás bañado; y siete tiempos pasarán sobre ti, hasta que entiendas que el Altísimo se enseñorea en el reino de los hombres, y que a quien él quisiere lo dará. Y lo que dijeron, que dejasen en la tierra la cepa de las raíces del mismo árbol, significa que tu reino se te quedará firme, luego que entiendas que el señorío es en los cielos.” 

Habiendo interpretado fielmente el sueño, Daniel rogó al orgulloso monarca que se arrepintiese y se volviese a Dios, para que haciendo el bien evitase la calamidad que le amenazaba. Suplicó el profeta: “Por tanto, oh rey, aprueba mi consejo, y redime tus pecados con justicia, y tus iniquidades con misericordias para con los pobres; que tal vez será eso una prolongación de tu tranquilidad.” 

Por un tiempo la impresión que habían hecho la amonestación y el consejo del profeta fué profunda en el ánimo de Nabucodonosor; pero el corazón que no ha sido transformado por la gracia de Dios no tarda en perder las impresiones del Espíritu Santo. La complacencia propia y la ambición no habían sido desarraigadas todavía del corazón del rey, y más tarde volvieron a aparecer. A pesar de las instrucciones que le fueron dadas tan misericordiosamente, y a pesar de las advertencias que representaban las cosas que le habían sucedido antes, Nabucodonosor volvió a dejarse dominar por un espíritu de celos contra los reinos que iban a seguir. Su gobierno, que hasta entonces había sido en buena medida justo y misericordioso, se volvió opresivo. Endureciendo su corazón, usó los talentos que Dios le había dado para glorificarse a sí mismo, y para ensalzarse sobre el Dios que le había dado la vida y el poder. 

El juicio de Dios se demoró durante meses; pero en vez de ser inducido al arrepentimiento por esta paciencia divina, el rey alentó su orgullo hasta perder confianza en la interpretación del sueño, y burlarse de sus temores anteriores. 

Un año después de haber recibido la advertencia, mientras Nabucodonosor andaba en su palacio y pensaba con orgullo en su poder como gobernante y en sus éxitos como constructor, exclamó: “¿No es ésta la gran Babilonia, que yo edifiqué para casa del reino, con la fuerza de mi poder, y para gloria de mi grandeza?” 

Estando aún en los labios del rey la jactanciosa pregunta, una voz del cielo anunció que había llegado el tiempo señalado por Dios para el castigo. En sus oídos cayó la orden de Jehová: “A ti dicen, rey Nabucodonosor; el reino es traspasado de ti: y de entre los hombres te echan, y con las bestias del campo será tu morada, y como a los bueyes te apacentarán: y siete tiempos pasarán sobre ti, hasta que conozcas que el Altísimo se enseñorea en el reino de los hombres, y a quien él quisiere lo da.” 

En un momento le fué quitada la razón que Dios le había dado; el juicio que el rey consideraba perfecto, la sabiduría de la cual se enorgullecía, desaparecieron y se vió que el que antes era gobernante poderoso estaba loco. Su mano ya no podía empuñar el cetro. Los mensajes de advertencia habían sido despreciados; y ahora, despojado del poder que su Creador le había dado, y ahuyentado de entre los hombres, Nabucodonosor “comía hierba como los bueyes, y su cuerpo se bañaba con el rocío del cielo, hasta que su pelo creció como de águila, y sus uñas como de aves.” 

Durante siete años, Nabucodonosor fué el asombro de todos sus súbditos; durante siete años fué humillado delante de todo el mundo. Al cabo de ese tiempo, la razón le fué devuelta, y mirando con humildad hacia el Dios del cielo, reconoció en su castigo la intervención de la mano divina. En una proclamación pública, confesó su culpa, y la gran misericordia de Dios al devolverle la razón. Dijo: “Mas al fin del tiempo yo Nabucodonosor alcé mis ojos al cielo, y mi sentido me fué vuelto; y bendije al Altísimo, y alabé y glorifiqué al que vive para siempre; porque su señorío es sempiterno, y su reino por todas las edades. Y todos los moradores de la tierra por nada son contados: y en el ejército del cielo, y en los habitantes de la tierra, hace según su voluntad: ni hay quien estorbe su mano, y le diga: ¿Qué haces? 

“En el mismo tiempo mi sentido me fué vuelto, y la majestad de mi reino, mi dignidad y mi grandeza volvieron a mí, y mis gobernadores y mis grandes me buscaron; y fuí restituído a mi reino, y mayor grandeza me fué añadida.” 

El que fuera una vez un orgulloso monarca había llegado a ser humilde hijo de Dios; el gobernante tiránico e intolerante, era un rey sabio y compasivo. El que había desafiado al Dios del cielo y blasfemado contra él, reconocía ahora el poder del Altísimo, y procuraba fervorosamente promover el temor de Jehová y la felicidad de sus súbditos. Bajo la reprensión de Aquel que es Rey de reyes y Señor de señores, Nabucodonosor había aprendido por fin la lección que necesitan aprender todos los gobernantes, a saber que la verdadera grandeza consiste en ser verdaderamente buenos. Reconoció a Jehová como el Dios viviente, diciendo: “Ahora yo Nabucodonosor alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdad, y sus caminos juicio; y humillar puede a los que andan con soberbia.” 

Estaba ahora cumplido el propósito de Dios, de que el mayor reino del mundo manifestase sus alabanzas. La proclamación pública, en la cual Nabucodonosor reconoció la misericordia, la bondad y la autoridad de Dios, fué el último acto de su vida que registra la historia sagrada. "
    },
    {
        "chapter": "43",
        "title": "Capítulo 43 - El vigía invisible",
        "text": "acia el fin de la vida de Daniel, se estaban produciendo grandes cambios en la tierra a la cual, más de sesenta años antes, él y sus compañeros hebreos habían sido llevados cautivos. Nabucodonosor había muerto, y Babilonia, antes “alabada por toda la tierra,” había pasado a ser gobernada por sus sucesores imprudentes; y el resultado era una disolución gradual pero segura. 

Debido a la insensatez y debilidad de Belsasar, nieto de Nabucodonosor, la orgullosa Babilonia iba a caer pronto. Admitido en su juventud a compartir la autoridad real, Belsasar se gloriaba en su poder, y ensalzó su corazón contra el Dios del cielo. Muchas habían sido sus oportunidades para conocer la voluntad divina, y para comprender que era su responsabilidad prestarle obediencia. Sabía que, por decreto divino, su abuelo había sido desterrado de la sociedad de los hombres; y sabía también de su conversión y curación milagrosa. Pero Belsasar dejó que el amor por los placeres y la glorificación propia borrasen las lecciones que nunca debiera haber olvidado. Malgastó las oportunidades que se le habían concedido misericordiosamente, y no aprovechó los medios que tenía a su alcance para conocer mejor la verdad. Lo que Nabucodonosor había adquirido finalmente a costo de indecibles sufrimientos y humillaciones, Belsasar lo pasaba por alto con indiferencia. 

No tardaron en ocurrir reveses. Babilonia fué sitiada por Ciro, sobrino de Darío el Medo y general de los ejércitos combinados de los medos y persas. Pero dentro de la fortaleza al parecer inexpugnable, con sus macizas murallas y sus puertas de bronce, protegida por el río Eufrates, y abastecida con abundantes provisiones, el voluptuoso monarca se sentía seguro y dedicaba su tiempo a la alegría y las orgías. 

En su orgullo y arrogancia, con temerario sentimiento de seguridad, “Belsasar hizo un gran banquete a mil de sus príncipes, y en presencia de los mil bebía vino.” Todos los atractivos ofrecidos por la riqueza y el poder aumentaban el esplendor de la escena. Entre los huéspedes que asistían al banquete real había hermosas mujeres que desplegaban sus encantos. Había hombres de genio y educación. Los príncipes y los estadistas bebían vino como agua, y bajo su influencia enloquecedora se entregaban a la orgía. 

Habiendo quedado la razón destronada por una embriaguez desvergonzada, y habiendo cobrado ascendiente los impulsos y las pasiones inferiores, el rey mismo dirigía la ruidosa orgía. En el transcurso del festín, ordenó “que trajesen los vasos de oro y de plata que Nabucodonosor ... había traído del templo de Jerusalem; para que bebiesen con ellos el rey y sus príncipes, sus mujeres y sus concubinas.” El rey quería probar que nada era demasiado sagrado para sus manos. “Entonces fueron traídos los vasos de oro, ... y bebieron con ellos el rey y sus príncipes, sus mujeres y sus concubinas. Bebieron vino, y alabaron a los dioses de oro y de plata, de metal, de hierro, de madera, y de piedra.” 

Poco se imaginaba Belsasar que un Testigo celestial presenciaba su desenfreno idólatra; pero un Vigía divino, aunque no reconocido, miraba la escena de profanación y oía la alegría sacrílega. Pronto el Huésped no invitado hizo sentir su presencia. Al llegar el desenfreno a su apogeo, apareció una mano sin sangre y trazó en las paredes del palacio, con caracteres que resplandecían como fuego, palabras que, aunque desconocidas para la vasta muchedumbre, eran un presagio de condenación para el rey y sus huéspedes, ahora atormentados por su conciencia. 

Acallada quedó la ruidosa alegría, mientras que hombres y mujeres, dominados por un terror sin nombre, miraban cómo la mano trazaba lentamente los caracteres misteriosos. Como en visión panorámica desfilaron ante sus ojos los actos de su vida impía; les pareció estar emplazados ante el tribunal del Dios eterno, cuyo poder acababan de desafiar. Donde tan sólo unos momentos antes habían prevalecido la hilaridad y los chistes blasfemos, se veían rostros pálidos y se oían gritos de miedo. Cuando Dios infunde miedo en los hombres, no pueden ocultar la intensidad de su terror. 

Belsasar era el más aterrorizado de todos. El era quien llevaba la mayor responsabilidad por la rebelión contra Dios que había llegado esa noche a su apogeo en el reino babilónico. En presencia del Vigía invisible, representante de Aquel cuyo poder había sido desafiado y cuyo nombre había sido blasfemado, el rey se quedó paralizado de miedo. Su conciencia se despertó. “Desatáronse las ceñiduras de sus lomos, y sus rodillas se batían la una con la otra.” Belsasar se había levantado impíamente contra el Dios del cielo, y había confiado en su propio poder, sin suponer siquiera que alguno pudiera atreverse a decirle: ¿Por qué obras así? Ahora comprendía que le tocaba dar cuenta de la mayordomía que le había sido confiada, y que no podía ofrecer excusa alguna por haber desperdiciado sus oportunidades ni por su actitud desafiante. 

En vano trató el rey de leer las letras ardientes. Encerraban un secreto que él no podía sondear, un poder que le era imposible comprender o contradecir. Desesperado, se volvió hacia los sabios de su reino en busca de ayuda. Su grito frenético repercutió en la asamblea, cuando invitó a los astrólogos, caldeos y adivinos a que leyesen la escritura. Prometió: “Cualquiera que leyere esta escritura, y me mostrare su declaración, será vestido de púrpura, y tendrá collar de oro a su cuello; y en el reino se enseñoreará el tercero.” Pero de nada valió la súplica que dirigió a sus consejeros de confianza ni su ofrecimiento de ricas recompensas. La sabiduría celestial no puede comprarse ni venderse. “Todos los sabios del rey ... no pudieron leer la escritura, ni mostrar al rey su declaración.” Les era tan imposible leer los caracteres misteriosos como lo había sido para los sabios de una generación anterior interpretar los sueños de Nabucodonosor. 

Entonces la reina madre recordó a Daniel, quien, más de medio siglo antes, había dado a conocer al rey Nabucodonosor el sueño de la gran imagen y su interpretación. Dijo ella: “Rey, para siempre vive, no te asombren tus pensamientos, ni tus colores se demuden: En tu reino hay un varón, en el cual mora el espíritu de los dioses santos; y en los días de tu padre se halló en él luz e inteligencia y sabiduría, como ciencia de los dioses: al cual el rey Nabucodonosor ... constituyó príncipe sobre todos los magos, astrólogos, Caldeos, y adivinos: por cuanto fué hallado en él mayor espíritu, y ciencia, y entendimiento, interpretando sueños, y declarando preguntas, y deshaciendo dudas, es a saber, en Daniel; al cual el rey puso por nombre Beltsasar. Llámese pues ahora a Daniel, y él mostrará la declaración. 

“Entonces Daniel fué traído delante del rey.” Haciendo un esfuerzo para recobrar la serenidad, Belsasar dijo al profeta: “¿Eres tú aquel Daniel de los hijos de la cautividad de Judá, que mi padre trajo de Judea? Yo he oído de ti que el espíritu de los dioses santos está en ti, y que en ti se halló luz, y entendimiento y mayor sabiduría. Y ahora fueron traídos delante de mí, sabios, astrólogos, que leyesen esta escritura, y me mostrasen su interpretación: pero no han podido mostrar la declaración del negocio. Yo pues he oído de ti que puedes declarar las dudas, y desatar dificultades. Si ahora pudieres leer esta escritura, y mostrarme su interpretación, serás vestido de púrpura, y collar de oro tendrás en tu cuello, y en el reino serás el tercer señor.” 

Ante aquella muchedumbre aterrorizada, estaba Daniel en pie, imperturbable frente a la promesa del rey, con la tranquila dignidad de un siervo del Altísimo, no para hablar palabras de adulación, sino para interpretar un mensaje de condenación. Dijo entonces: “Tus dones sean para ti, y tus presentes dalos a otro. La escritura yo la leeré al rey, y le mostraré la declaración.” 

El profeta recordó primero a Belsasar asuntos que le eran familiares, pero que no le habían enseñado la lección de humildad que podría haberle salvado. Habló del pecado de Nabucodonosor, de su caída y de como el Señor había obrado con él, del dominio y la gloria que se le habían concedido, así como del castigo divino que mereció su orgullo y del subsiguiente reconocimiento que había expresado acerca del poder y la misericordia del Dios de Israel. Después, en palabras audaces y enfáticas, reprendió a Belsasar por su gran impiedad. Hizo resaltar el pecado del rey y le señaló las lecciones que podría haber aprendido, pero que no aprendió. Belsasar no había leído correctamente lo experimentado por su abuelo, ni prestado atención a las advertencias que le daban acontecimientos tan significativos para él mismo. Se le había concedido la oportunidad de conocer al verdadero Dios y de obedecerle, pero no le había prestado atención, y estaba por cosechar las consecuencias de su rebelión. 

Declaró el profeta: “Y tú, ... Belsasar, no has humillado tu corazón, sabiendo todo esto: antes contra el Señor del cielo te has ensoberbecido, e hiciste traer delante de ti los vasos de su casa, y tú y tus príncipes, tus mujeres y tus concubinas, bebisteis vino en ellos: demás de esto, a dioses de plata y de oro, de metal, de hierro, de madera, y de piedra, que ni ven, ni oyen, ni saben, diste alabanza: y al Dios en cuya mano está tu vida, y cuyos son todos tus caminos, nunca honraste. Entonces de su presencia fué enviada la palma de la mano que esculpió esta escritura.” 

Volviéndose hacia el mensaje enviado por el Cielo, el profeta leyó en la pared: “MENE, MENE, TEKEL, UPHARSIN.” La mano que había trazado los caracteres ya no era visible, pero aquellas cuatro palabras seguían resplandeciendo con terrible claridad; y ahora la gente escuchó con el aliento en suspenso mientras el anciano profeta explicaba: 

“La declaración del negocio es: MENE: Contó Dios tu reino, y halo rematado. TEKEL: Pesado has sido en balanza, y fuiste hallado falto. PERES: Tu reino fué rompido, y es dado a Medos y Persas.” 

Aquella última noche de loca insensatez, Belsasar y sus señores habían colmado la medida de su culpabilidad y de la que incumbía al reino caldeo. Ya no podía la mano refrenadora de Dios desviar el mal que los amenazaba. Mediante múltiples providencias, Dios había procurado enseñarles a reverenciar su ley. Había declarado acerca de aquellos cuyo juicio llegaba ahora hasta el cielo: “Curamos a Babilonia, y no ha sanado.” A causa de la extraña perversidad del corazón humano, Dios encontraba por fin necesario dictar la sentencia irrevocable. Belsasar iba a caer, y su reino iba a ser traspasado a otras manos. 

Cuando el profeta dejó de hablar, el rey ordenó que se le recompensase con los honores prometidos; y en consecuencia “vistieron a Daniel de púrpura, y en su cuello fué puesto un collar de oro, y pregonaron de él que fuese el tercer señor en el reino.” 

Más de un siglo antes, la Inspiración había predicho que “la noche de ... placer” durante la cual el rey y sus consejeros rivalizarían unos con otros para blasfemar contra Dios, se vería de repente trocada en ocasión de miedo y destrucción. Y ahora, en rápida sucesión, se produjeron uno tras otro acontecimientos portentosos que correspondían exactamente a lo descrito en las Sagradas Escrituras antes que hubiesen nacido los protagonistas del drama. 

Mientras estaba todavía en el salón de fiestas, rodeado por aquellos cuya suerte estaba sellada, el rey recibió de un mensajero la información de “que su ciudad” era “tomada” por el enemigo contra cuyos planes se había sentido tan seguro; “los vados fueron tomados, ... y consternáronse los hombres de guerra.” Jeremías 51:31, 32. Aun mientras él y sus nobles bebían de los vasos sagrados de Jehová, y alababan a sus dioses de plata y de oro, los medos y persas, habiendo desviado el curso del Eufrates, penetraban en el corazón de la ciudad desprevenida. El ejército de Ciro estaba ya al pie de las murallas del palacio; la ciudad se había llenado de soldados enemigos “como de langostas” (Vers. 14), y sus gritos de triunfo podían oírse sobre los clamores desesperados de los asombrados disolutos. 

“La misma noche fué muerto Belsasar, rey de los Caldeos,” y un monarca extranjero se sentó en el trono. 

Los profetas hebreos habían hablado claramente de la manera en que iba a caer Babilonia. Al revelarles el Señor en visión los acontecimientos futuros, habían exclamado: “¡Cómo fué presa Sesach, y fué tomada la que era alabada por toda la tierra! ¡Cómo fué Babilonia por espanto entre las gentes!” “¡Cómo fué cortado y quebrado el martillo de toda la tierra! ¡cómo se tornó Babilonia en desierto entre las gentes!” “Del grito de la toma de Babilonia la tierra tembló, y el clamor se oyó entre las gentes.” 

“En un momento cayó Babilonia.” “Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron presos, el arco de ellos fué quebrado: porque Jehová, Dios de retribuciones, dará la paga. Y embriagaré sus príncipes y sus sabios, sus capitanes y sus nobles y sus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre es Jehová de los ejércitos.” 

“Púsete lazos, y aun fuiste tomada, oh Babilonia, y tú no lo supiste: fuiste hallada, y aun presa, porque provocaste a Jehová. Abrió Jehová tu tesoro, y sacó los vasos de su furor: porque ésta es obra de Jehová, Dios de los ejércitos, en la tierra de los Caldeos.” 

“Así ha dicho Jehová de los ejércitos: Oprimidos fueron los hijos de Israel y los hijos de Judá juntamente: y todos los que los tomaron cautivos, se los retuvieron; no los quisieron soltar. El redentor de ellos es el Fuerte; Jehová de los ejércitos es su nombre: de cierto abogará la causa de ellos, para hacer quietar la tierra, y turbar los moradores de Babilonia.” Jeremías 51:41; 50:23, 46; 51:8, 56, 57; 50:24, 25, 33, 34. 

Así el “muro ancho de Babilonia” quedó “derribado enteramente, y sus altas puertas” fueron “quemadas a fuego.” Así hizo cesar Jehová de los ejércitos “la arrogancia de los soberbios” y abatió “la altivez de los fuertes.” Así Babilonia, “hermosura de reinos y ornamento de la grandeza de los Caldeos,” llegó a ser como Sodoma y Gomorra, lugar maldito para siempre. La Inspiración había declarado: “Nunca más será habitada, ni se morará en ella de generación en generación; ni hincará allí tienda el Arabe, ni pastores tendrán allí majada: sino que dormirán allí bestias fieras, y sus casas se llenarán de hurones; allí habitarán hijas del buho, y allí saltarán peludos. Y en sus palacios gritarán gatos cervales, y chacales en sus casas de deleite.” “Y convertiréla en posesión de erizos, y en lagunas de agua: y la barreré con escobas de destrucción, dice Jehová de los ejércitos.” Jeremías 51:58; Isaías 13:11, 19-22; 14:23. 

Al último gobernante de Babilonia llegó la sentencia del Vigía divino, como había llegado en figura al primero: “A ti dicen, ... el reino es traspasado de ti.” Daniel 4:31. 

“Desciende, y siéntate en el polvo, virgen hija de Babilonia,
siéntate en la tierra sin trono, ...
siéntate, calla, y entra en tinieblas, hija de los Caldeos:
porque nunca más te llamarán señora de reinos. 

“Enojéme contra mi pueblo,
profané mi heredad, y entreguélos en tu mano:
no les hiciste misericordias... 

“Y dijiste: Para siempre seré señora:
y no has pensado en esto, ni te acordaste de tu postrimería. 

“Oye pues ahora esto, delicada,
la que está sentada confiadamente,
la que dice en su corazón:
Yo soy, y fuera de mí no hay más;
no quedaré viuda, ni conoceré orfandad. “Estas dos cosas te vendrán de repente en un mismo día, orfandad y viudez:
en toda su perfección vendrán sobre ti,
por la multitud de tus adivinanzas, y ... de tus muchos agüeros.
Porque te confiaste en tu maldad, diciendo: Nadie me ve. 

“Tu sabiduría y tu misma ciencia te engañaron,
y dijiste en tu corazón: Yo, y no más.
Vendrá pues sobre ti mal, cuyo nacimiento no sabrás:
caerá sobre ti quebrantamiento,
el cual no podrás remediar:
y destrucción que no sabrás, vendrá de repente sobre ti. 

“Estáte ahora en tus encantamentos, y con la multitud de tus agüeros,
en los cuales te fatigaste desde tu niñez;
quizá podrás mejorarte, quizá te fortificarás. 

“Haste fatigado en la multitud de tus consejos.
Parezcan ahora y defiéndante los contempladores de los cielos,
los especuladores de las estrellas, los que contaban los meses,
para pronosticar lo que vendrá sobre ti. 

“He aquí que serán como tamo; ...
no salvarán sus vidas del poder de la llama; ...
no habrá quien te salve.” Isaías 47:1-15. 

A cada nación que subió al escenario de acción se le permitió ocupar su lugar en la tierra, para que pudiese determinarse si iba a cumplir los propósitos del Vigilante y Santo. La profecía describió el nacimiento y el progreso de los grandes imperios mundiales: Babilonia, Medo-Persia, Grecia y Roma. Con cada uno de ellos, como con las naciones de menos potencia, la historia se repitió. Cada uno tuvo su plazo de prueba; cada uno fracasó, su gloria se desvaneció y desapareció su poder. 

Aunque las naciones rechazaron los principios divinos y con ello labraron su propia ruina, un propósito divino predominante ha estado obrando manifiestamente a través de los siglos. Fué esto lo que vió el profeta Ezequiel en la maravillosa representación que se le dió durante su destierro en la tierra de los caldeos, cuando se desplegaron ante su mirada atónita los símbolos que revelaban un poder señoreador que rige los asuntos de los gobernantes terrenales. 

A orillas del río Chebar, Ezequiel contempló un torbellino que parecía venir del norte, “una gran nube, con un fuego envolvente, y en derredor suyo un resplandor, y en medio del fuego una cosa que parecía como de ámbar.” Cierto número de ruedas entrelazadas unas con otras eran movidas por cuatro seres vivientes. Muy alto, por encima de éstos “veíase la figura de un trono que parecía de piedra de zafiro; y sobre la figura del trono había una semejanza que parecía de hombre sentado sobre él.” “Y apareció en los querubines la figura de una mano humana debajo de sus alas.” Ezequiel 1:4, 26; 10:8. Las ruedas eran tan complicadas en su ordenamiento, que a primera vista parecían confusas; y sin embargo se movían en armonía perfecta. Seres celestiales, sostenidos y guiados por la mano que había debajo de las alas de los querubines, impelían aquellas ruedas; sobre ellos, en el trono de zafiro, estaba el Eterno; y en derredor del trono, había un arco iris, emblema de la misericordia divina. 

Como las complicaciones semejantes a ruedas eran dirigidas por la mano que había debajo de las alas de los querubines, el complicado juego de los acontecimientos humanos se halla bajo el control divino. En medio de las disensiones y el tumulto de las naciones, el que está sentado más arriba que los querubines sigue guiando los asuntos de esta tierra. 

La historia de las naciones nos habla a nosotros hoy. Dios asignó a cada nación e individuo un lugar en su gran plan. Hoy los hombres y las naciones son probados por la plomada que está en la mano de Aquel que no comete error. Por su propia elección, cada uno decide su destino, y Dios lo rige todo para cumplir sus propósitos. 

Al unir un eslabón con otro en la cadena de los acontecimientos, desde la eternidad pasada a la eternidad futura, las profecías que el gran YO SOY dió en su Palabra nos dicen dónde estamos hoy en la procesión de los siglos y lo que puede esperarse en el tiempo futuro. Todo lo que la profecía predijo como habiendo de acontecer hasta el momento actual, se lee cumplido en las páginas de la historia, y podemos tener la seguridad de que todo lo que falta por cumplir se realizará en su orden. 

Hoy las señales de los tiempos declaran que estamos en el umbral de acontecimientos grandes y solemnes. En nuestro mundo, todo está en agitación. Ante nuestros ojos se cumple la profecía por la cual el Salvador anunció los acontecimientos que habían de preceder su venida: “Y oiréis guerras, y rumores de guerras... Se levantará nación contra nación, y reino contra reino; y habrá pestilencias, y hambres, y terremotos por los lugares.” Mateo 24:6, 7. 

El momento actual es de interés abrumador para todos los que viven. Los gobernantes y los estadistas, los hombres que ocupan puestos de confianza y autoridad, los hombres y mujeres pensadores de todas las clases, tienen la atención fija en los acontecimientos que se producen en derredor nuestro. Observan las relaciones que existen entre las naciones. Observan la intensidad que se apodera de todo elemento terrenal, y reconocen que algo grande y decisivo está por acontecer, que el mundo se encuentra en víspera de una crisis estupenda. 

La Biblia, y tan sólo la Biblia, presenta una visión correcta de estas cosas. En ella se revelan las grandes escenas finales de la historia de nuestro mundo, acontecimientos que ya se anuncian, y cuya aproximación hace temblar la tierra y desfallecer de temor los corazones de los hombres. 

“He aquí que Jehová vacía la tierra, y la desnuda, y trastorna su haz, y hace esparcir sus moradores: ... porque traspasaron las leyes, falsearon el derecho, rompieron el pacto sempiterno. Por esta causa la maldición consumió la tierra, y sus moradores fueron asolados.” Isaías 24:1-6. 

“¡Ay del día! porque cercano está el día de Jehová, y vendrá como destrucción por el Todopoderoso... El grano se pudrió debajo de sus terrones, los bastimentos fueron asolados, los alfolíes destruídos; porque se secó el trigo. ¡Cuánto gimieron las bestias! ¡cuán turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! también fueron asolados los rebaños de las ovejas.” “Secóse la vid, y pereció la higuera, el granado también, la palma, y el manzano; secáronse todos los árboles del campo; por lo cual se secó el gozo de los hijos de los hombres.” Joel 1:15-18, 12. 

“Me duelen las telas de mi corazón: ... no callaré; porque voz de trompeta has oído, oh alma mía, pregón de guerra. Quebrantamiento sobre quebrantamiento es llamado; porque toda la tierra es destruida.” Jeremías 4:19, 20. 

“¡Ah, cuán grande es aquel día! tanto, que no hay otro semejante a él: tiempo de angustia para Jacob; mas de ella será librado.” Jeremías 30:7. 

“Porque tú has puesto a Jehová, que es mi esperanza,
al Altísimo por tu habitación,
no te sobrevendrá mal,
ni plaga tocará tu morada.” Salmos 91:9, 10. 

“Hija de Sión, ... te redimirá Jehová de la mano de tus enemigos. Ahora empero se han juntado muchas gentes contra ti, y dicen: Sea profanada, y vean nuestros ojos su deseo sobre Sión. Mas ellos no conocieron los pensamientos de Jehová, ni entendieron su consejo.” Miqueas 4:10-12. Dios no desamparará a su iglesia en la hora de su mayor peligro. Prometió librarla y declaró: “Yo hago tornar la cautividad de las tiendas de Jacob, y de sus tiendas tendré misericordia.” Jeremías 30:18. 

Entonces se habrá cumplido el propósito de Dios; los principios de su reino serán honrados por todos los que habiten debajo del sol. "
    },
    {
        "chapter": "44",
        "title": "Capítulo 44 - En el foso de los leones",
        "text": "Cuando Darío el Medo subió al trono antes ocupado por los gobernantes babilónicos, procedió inmediatamente a reorganizar el gobierno. Decidió “constituir sobre el reino ciento veinte gobernadores,... y sobre ellos tres presidentes, de los cuales Daniel era el uno, a quienes estos gobernadores diesen cuenta, porque el rey no recibiese daño. Pero el mismo Daniel era superior a estos gobernadores y presidentes, porque había en él más abundancia de espíritu: y el rey pensaba de ponerlo sobre todo el reino.” 

Los honores otorgados a Daniel despertaron los celos de los principales del reino, y buscaron ocasión de quejarse contra él; pero no pudieron hallar motivo para ello, “porque él era fiel, y ningún vicio ni falta fué en él hallado.” 

La conducta intachable de Daniel excitó aún más los celos de sus enemigos. Se vieron obligados a reconocer: “No hallaremos contra este Daniel ocasión alguna, si no la hallamos contra él en la ley de su Dios.” 

Por lo tanto, los presidentes y príncipes, consultándose, idearon un plan por el cual esperaban lograr la destrucción del profeta. Resolvieron pedir al rey que firmase un decreto que ellos iban a preparar, en el cual se prohibiría a cualquier persona del reino que por treinta días pidiese algo a Dios o a los hombres, excepto al rey Darío. La violación de este decreto se castigaría arrojando al culpable en el foso de los leones. 

Por consiguiente, los príncipes prepararon un decreto tal, y lo presentaron a Darío para que lo firmara. Apelando a su vanidad, le convencieron de que el cumplimiento de este edicto acrecentaría grandemente su honor y autoridad. Como no conocía el propósito sutil de los príncipes, el rey no discernió la animosidad que había en el decreto, y cediendo a sus adulaciones, lo firmó. 

Los enemigos de Daniel salieron de la presencia de Darío regocijándose por la trampa que estaba ahora bien preparada para el siervo de Jehová. En la conspiración así tramada, Satanás había desempeñado un papel importante. El profeta ocupaba un puesto de mucha autoridad en el reino, y los malos ángeles temían que su influencia debilitase el dominio que ejercían sobre sus gobernantes. Esos agentes satánicos eran los que habían movido los príncipes a envidia; eran los que habían inspirado el plan para destruir a Daniel; y los príncipes, prestándose a ser instrumentos del mal, lo pusieron en práctica. 

Los enemigos del profeta contaban con la firme adhesión de Daniel a los buenos principios para que su plan tuviese éxito. Y no se habían equivocado en su manera de estimar su carácter. El reconoció prestamente el propósito maligno que habían tenido al fraguar el decreto, pero no cambió su conducta en un solo detalle. ¿Por qué dejaría de orar ahora, cuando más necesitaba hacerlo? Antes renunciaría a la vida misma que a la esperanza de ayuda que hallaba en Dios. Cumplía con calma sus deberes como presidente de los príncipes; y a la hora de la oración entraba en su cámara, y con las ventanas abiertas hacia Jerusalén, según su costumbre, ofrecía su petición al Dios del cielo. No procuraba ocultar su acto. Aunque conocía muy bien las consecuencias que tendría su fidelidad a Dios, su ánimo no vaciló. No permitiría que aquellos que maquinaban su ruina pudieran ver siquiera la menor apariencia de que su relación con el Cielo se hubiese cortado. En todos los casos en los cuales el rey tuviese derecho a ordenar, Daniel le obedecería; pero ni el rey ni su decreto podían desviarle de su lealtad al Rey de reyes. 

Así declaró el profeta con osadía serena y humilde que ninguna potencia terrenal tiene derecho a interponerse entre el alma y Dios. Rodeado de idólatras, atestiguó fielmente esta verdad. Su adhesión indómita a lo recto fué una luz que brilló en las tinieblas morales de aquella corte pagana. Daniel se destaca hoy ante el mundo como digno ejemplo de intrepidez y fidelidad cristianas. 

Durante todo un día los príncipes vigilaron a Daniel. Tres veces le vieron ir a su cámara, y tres veces oyeron su voz elevarse en ferviente intercesión para con Dios. A la mañana siguiente, presentaron su queja al rey. Daniel, su estadista más honrado y fiel, había desafiado el decreto real. Recordaron al rey: “¿No has confirmado edicto que cualquiera que pidiere a cualquier dios u hombre en el espacio de treinta días, excepto a ti, oh rey, fuese echado en el foso de los leones?” 

“Verdad es—contestó el rey,—conforme a la ley de Media y de Persia, la cual no se abroga.” 

Triunfantemente informaron entonces a Darío acerca de la conducta de su consejero de más confianza. Clamaron: “Daniel que es de los hijos de la cautividad de los Judíos, no ha hecho cuenta de ti, oh rey, ni del edicto que confirmaste; antes tres veces al día hace su petición.” 

Al oír estas palabras, el monarca vió en seguida la trampa que habían tendido para su siervo fiel. Vió que no era el celo por la gloria ni el honor del rey, sino los celos contra Daniel, lo que había motivado aquella propuesta de promulgar un decreto real. “Pesóle en gran manera,” por la parte que había tenido en este mal proceder, y “hasta puestas del sol trabajó para librarle.” Anticipándose a este esfuerzo de parte del rey, los príncipes le dijeron: “Sepas, oh rey, que es ley de Media y de Persia, que ningún decreto u ordenanza que el rey confirmare pueda mudarse.” Aunque promulgado con precipitación, el decreto era inalterable y debía cumplirse. 

“Entonces el rey mandó, y trajeron a Daniel, y echáronle en el foso de los leones. Y hablando el rey dijo a Daniel: El Dios tuyo, a quien tú continuamente sirves, él te libre.” Se puso una piedra a la entrada del foso, y el rey mismo la selló “con su anillo, y con el anillo de sus príncipes, porque el acuerdo acerca de Daniel no se mudase. Fuése luego el rey a su palacio, y acostóse ayuno; ni instrumentos de música fueron traídos delante de él, y se le fué el sueño.” 

Dios no impidió a los enemigos de Daniel que le echasen al foso de los leones. Permitió que hasta allí cumpliesen su propósito los malos ángeles y los hombres impíos; pero lo hizo para recalcar tanto más la liberación de su siervo y para que la derrota de los enemigos de la verdad y de la justicia fuese más completa. “Ciertamente la ira del hombre te acarreará alabanza” (Salmos 76:10), había testificado el salmista. Mediante el valor de un solo hombre que prefirió seguir la justicia antes que las conveniencias, Satanás iba a quedar derrotado y el nombre de Dios iba a ser ensalzado y honrado. 

Temprano por la mañana siguiente, el rey Darío se dirigió apresuradamente al foso, “llamó a voces a Daniel con voz triste: y ... dijo: ... Daniel, siervo del Dios viviente, el Dios tuyo, a quien tú continuamente sirves ¿te ha podido librar de los leones?” 

La voz del profeta contestó: “Oh rey, para siempre vive. El Dios mío envió su ángel, el cual cerró la boca de los leones, para que no me hiciesen mal: porque delante de él se halló en mí justicia: y aun delante de ti, oh rey, yo no he hecho lo que no debiese. 

“Entonces se alegró el rey en gran manera a causa de él, y mandó sacar a Daniel del foso: y fué Daniel sacado del foso, y ninguna lesión se halló en él, porque creyó en su Dios. 

“Y mandándolo el rey fueron traídos aquellos hombres que habían acusado a Daniel, y fueron echados en el foso de los leones, ellos, sus hijos, y sus mujeres; y aun no habían llegado al suelo del foso, cuando los leones se apoderaron de ellos, y quebrantaron todos sus huesos.” 

Nuevamente, un gobernante pagano hizo una proclamación para exaltar al Dios de Daniel como el Dios verdadero. “El rey Darío escribió a todos los pueblos, naciones, y lenguas, que habitan en toda la tierra: Paz os sea multiplicada: De parte mía es puesta ordenanza, que en todo el señorío de mi reino todos teman y tiemblen de la presencia del Dios de Daniel: porque él es el Dios viviente y permanente por todos los siglos, y su reino tal que no será deshecho, y su señorío hasta el fin. Que salva y libra, y hace señales y maravillas en el cielo y en la tierra; el cual libró a Daniel del poder de los leones.” 

La perversa oposición que el siervo de Dios había arrostrado quedó completamente quebrantada. “Daniel fué prosperado durante el reinado de Darío, y durante el reinado de Ciro, Persa.” Y por haberle tratado, esos monarcas paganos se vieron obligados a reconocer que su Dios era “el Dios viviente y permanente por todos los siglos, y su reino tal que no será deshecho.” 

Del relato de cómo fué librado Daniel, podemos aprender que en los momentos de prueba y lobreguez, los hijos de Dios deben ser precisamente lo que eran cuando las perspectivas eran halagüeñas y cuanto los rodeaba era todo lo que podían desear. En el foso de los leones Daniel fué el mismo que cuando actuaba delante del rey como presidente de los ministros de estado y como profeta del Altísimo. Un hombre cuyo corazón se apoya en Dios será en la hora de su prueba el mismo que en la prosperidad, cuando sobre él resplandece la luz y el favor de Dios y de los hombres. La fe extiende la mano hacia lo invisible y se ase de las realidades eternas. 

El cielo está muy cerca de aquellos que sufren por causa de la justicia. Cristo identifica sus intereses con los de su pueblo fiel; sufre en la persona de sus santos; y cualquiera que toque a sus escogidos le toca a él. El poder que está cerca para librar del mal físico o de la angustia está también cerca para salvar del mal mayor, para hacer posible que el siervo de Dios mantenga su integridad en todas las circunstancias y triunfe por la gracia divina. 

Lo experimentado por Daniel como estadista en los reinos de Babilonia y de Medo-Persia revela que un hombre de negocios no es necesariamente un maquinador que sigue una política de conveniencias, sino que puede ser un hombre instruído por Dios a cada paso. Siendo Daniel primer ministro del mayor de los reinos terrenales, fué al mismo tiempo profeta de Dios y recibió la luz de la inspiración celestial. Aunque era hombre de iguales pasiones que las nuestras, la pluma inspirada le describe como sin defecto. Cuando las transacciones de sus negocios fueron sometidas al escrutinio más severo de sus enemigos, se comprobó que eran intachables. Fué un ejemplo de lo que todo hombre de negocios puede llegar a ser cuando su corazón haya sido convertido y consagrado, y cuando sus motivos sean correctos a la vista de Dios. 

El cumplimiento estricto de los requerimientos del Cielo imparte bendiciones temporales tanto como espirituales. Inquebrantable en su fidelidad a Dios, inconmovible en su dominio del yo, Daniel fué tenido, por su noble dignidad y su integridad inquebrantable, mientras era todavía joven, “en gracia y en buena voluntad” (Daniel 1:9) del oficial pagano encargado de su caso. Las mismas características le distinguieron en su vida ulterior. Se elevó aceleradamente al puesto de primer ministro del reino de Babilonia. Durante el reinado de varios monarcas sucesivos, mientras caía la nación y se establecía otro imperio mundial, su sabiduría y sus dotes de estadista fueron tales, y tan perfectos su tacto, su cortesía y la genuina bondad de su corazón, así como su fidelidad a los buenos principios, que aun sus enemigos se vieron obligados a confesar que “no podían hallar alguna ocasión o falta, porque él era fiel.” 

Mientras los hombres le honraban confiándole las responsabilidades del estado y los secretos de reinos que ejercían dominio universal, Daniel fué honrado por Dios como su embajador, y le fueron dadas muchas revelaciones de los misterios referentes a los siglos venideros. Sus admirables profecías, como las registradas en los capítulos siete a doce del libro que lleva su nombre, no fueron comprendidas plenamente ni siquiera por el profeta mismo; pero antes que terminaran las labores de su vida, recibió la bienaventurada promesa de que “hasta el tiempo del fin”—en el plazo final de la historia de este mundo—se le permitiría ocupar otra vez su lugar. No le fué dado comprender todo lo que Dios había revelado acerca del propósito divino, sino que se le ordenó acerca de sus escritos proféticos: “Tú empero, Daniel, cierra las palabras y sella el libro,” pues esos escritos debían quedar sellados “hasta el tiempo del fin.” Las indicaciones adicionales que el ángel dió al fiel mensajero de Jehová fueron: “Anda, Daniel, que estas palabras están cerradas y selladas, hasta el tiempo del cumplimiento... Y tú irás al fin, y reposarás, y te levantarás en tu suerte al fin de los días.” Daniel 12:4, 9, 13. 

A medida que nos acercamos al término de la historia de este mundo, las profecías registradas por Daniel exigen nuestra atención especial, puesto que se relacionan con el tiempo mismo en que estamos viviendo. Con ellas deben vincularse las enseñanzas del último libro del Nuevo Testamento. Satanás ha inducido a muchos a creer que las porciones proféticas de los escritos de Daniel y de Juan el revelador no pueden comprenderse. Pero se ha prometido claramente que una bendición especial acompañará el estudio de esas profecías. “Entenderán los entendidos” (Daniel 12:10), fué dicho acerca de las visiones de Daniel cuyo sello iba a ser quitado en los últimos días; y acerca de la revelación que Cristo dió a su siervo Juan para guiar al pueblo de Dios a través de los siglos, se prometió: “Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas en ella escritas.” Apocalipsis 1:3. 

Del nacimiento y de la caída de las naciones, según resaltan en los libros de Daniel y Apocalipsis, necesitamos aprender cuán vana es la gloria y pompa mundanal. Babilonia, con todo su poder y magnificencia, cuyo parangón nuestro mundo no ha vuelto a contemplar—un poder y una magnificencia que la gente de aquel tiempo creía estables y duraderos,—se desvaneció y ¡cuán completamente! Pereció “como la flor de la hierba.” Santiago 1:10. Así perecieron el reino medo-persa, y los imperios de Grecia y de Roma. Y así perece todo lo que no está fundado en Dios. Sólo puede perdurar lo que se vincula con su propósito y expresa su carácter. Sus principios son lo único firme que conoce nuestro mundo. 

Un estudio cuidadoso de cómo se cumple el propósito de Dios en la historia de las naciones y en la revelación de las cosas venideras, nos ayudará a estimar en su verdadero valor las cosas que se ven y las que no se ven, y a comprender cuál es el verdadero objeto de la vida. Considerando así las cosas de este tiempo a la luz de la eternidad, podremos, como Daniel y sus compañeros, vivir por lo que es verdadero, noble y perdurable. Y al aprender en esta vida a reconocer los principios del reino de nuestro Señor y Salvador, el reino bienaventurado que ha de durar para siempre, podemos ser preparados para entrar con él a poseerlo cuando venga. "
    }
]